insert into internet.IVRNContent (Content, ViewName) values
("<div class=\"text\" style=\"float:left\">
<p>
Уважаемый абонент! <br />
Оплату за услуги связи Вы можете осуществить через платежные  терминалы. <br />
Обратите внимание, что платежные системы могут взимать комиссию, <br />
за прием платежа. Размер комиссии узнавайте в платежной системе. <br />
</p>
<p>
<b>ComePay</b>
Адрес: г. Борисоглебск, ул. Свободы, 215
</p>
<p>
<b>Электронные терминалы QIWI (ОСМП) </b><br />
Адрес: г. Борисоглебск, ул. Свободы, 201 <br />
г. Борисоглебск, ул. Советская, д.32 <br />
г.Борисоглебск, территория центрального рынка <br /> 
</p>
<p>
Для оплаты услуг связи используйте номер Вашего лицевого счета. <br />
По вопросам оплаты обращаться по телефону (473) 260-60-00 * 170 <br />
</p>
</div>
<div >
    <img src=\"../Content/Layouts/comepay-emblem.png\" /> <br />
    <img src=\"../Content/Layouts/qivi-emblem.png\" />
</div>","HowPay");


insert into internet.IVRNContent (Content, ViewName) values
("<table  class=\"table\" class=\"caption\">
    <thead>
        <tr class=\"caption\">
            <td colspan=2><b>ООО «Инфорум»</b></td>
        </tr>
    </thead>
    <tbody>
    <tr>
        <td style=\"width:250px\">
            ОГРН 
        </td>
        <td>1083668017146</td>
    </tr>
    <tr>
        <td>
        Юрид.Адрес 
        </td>
        <td>394036, г.Воронеж, ул.Студенческая, д.12а </td>
    </tr>
    <tr>
        <td>
        ИНН
        </td>
        <td>3666152146</td>
    </tr>
    <tr>
        <td>
        КПП
        </td>
        <td>
        366601001
        </td>
    </tr>
    <tr>
        <td>Код по ОКПО</td>
        <td>85976369</td>
    </tr>
    <tr>
        <td>Код по ОКВЭД</td>
        <td>64.2</td>
    </tr>
    <tr>
        <td>Телефон</td>
        <td>473-260-60-00</td>
    </tr>
    <tr>
        <td colspan=2 class=\"caption\"><b>ПЛАТЕЖНЫЕ РЕКВИЗИТЫ</b></td>
    </tr>
    <tr>
        <td>Расчетный счет</td>
        <td>40702810500000758601</td>
    </tr>
    <tr>
        <td>Полное наименование банка</td>
        <td>Воронежский филиал ОАО «Промсвязьбанк» г.Воронеж</td>
    </tr>
    <tr>
        <td>Корреспондентский счет</td>
        <td>30101810700000000882</td>
    </tr>
    <tr>
        <td>БИК</td>
        <td>042007882</td>
    </tr>
    <tr>
        <td>Директор</td>
        <td>Епихин Михаил Константинович
(действует на основании Устава)
</td>
    </tr>
    </tbody>
</table>","requisite");